[
  {
    "slug": "compuesto-secreto-aceitunas-negras",
    "title": "El compuesto «secreto» de las aceitunas negras que sirve para luchar contra la obesidad",
    "date": "6 noviembre, 2024",
    "lead": "Investigadores andaluces descubren que un ácido presente en las bayas y las aceitunas negras sirve como tratamiento contra la obesidad y la enfermedad hepática.",
    "content": [
      "Un grupo de investigadores de la Universidad de Granada ha descubierto las propiedades terapéuticas de un compuesto natural para tratar la obesidad y la enfermedad hepática esteatósica asociada a la disfunción metabólica (MASLD). Se trata del ácido β-resorcílico, que se encuentra en algunos alimentos, especialmente en las bayas y en las aceitunas negras, y que en suplementación oral administrado en la dieta conduce a una pérdida de peso sustancial.",
      "Los efectos anti obesidad de esta molécula se explican a través de una combinación de la normalización del metabolismo mitocondrial de la coenzima Q en el tejido adiposo blanco y la activación del metabolismo lipídico en el hígado, aumentando la beta-oxidación y la degradación de triglicéridos, según explican los investigadores."
    ],
    "image": "/img/blog/aceitunas_negras.jpeg",
    "source": "https://sevilla.abc.es/agronoma/noticias/cultivos/aceituna-de-verdeo/compuestos-aceitunas-negras/"
  },
  {
    "slug": "snack-estilo-gusanitos-bebes",
    "title": "Snack de estilo gusanitos para bebés: ¿sí o no? ¿Son un snack recomendable?",
    "date": "15 octubre, 2024",
    "lead": "El mercado de snacks infantiles crece, pero ¿qué hay detrás de los productos ‘gusanito’ para los más pequeños?",
    "content": [
      "Recientemente varias asociaciones de nutricionistas han alertado sobre el exceso de sal y grasas saturadas presentes en ciertos snacks para bebés...",
      "Se recomienda siempre revisar la etiqueta y optar por aquellos con menos de 1 g de sal por cada 100 g, y grasas no hidrogenadas."
    ],
    "image": "/img/blog/snack_bebes.webp",
    "source": "https://respigares.es/snack-de-estilo-gusanitos-para-bebes-si-o-no-son-un-snack-recomendable/"
  },
  {
    "slug": "colaboracion-rioverde-ong-sonrisas",
    "title": "Colaboración de RIOVERDE con la ONG «Sonrisas que dan vida»",
    "date": "2 septiembre, 2024",
    "lead": "La prestigiosa firma RIOVERDE se suma al proyecto solidario de la ONG andaluza.",
    "content": [
      "Durante este año, RIOVERDE ha destinado un porcentaje de sus ventas a financiar programas de detección precoz de carencias nutricionales en niños...",
      "El acto de firma del convenio tuvo lugar en Granada y asistieron representantes de ambas entidades."
    ],
    "image": "/img/blog/Rio_verde.png",
    "source": "https://respigares.es/colaboracion-de-rioverde-con-la-ong-sonrisas-que-dan-vida/"
  },
  {
    "slug": "suiza-murciana-hero-traslada-produccion",
    "title": "De Suiza a la murciana Alcantarilla: la empresa Hero traslada su producción a España",
    "date": "20 agosto, 2024",
    "lead": "Hero refuerza su presencia nacional con una nueva planta en Murcia.",
    "content": [
      "Con más de 100 años de historia, Hero abre su primera fábrica fuera de Suiza para reducir costes logísticos...",
      "La nueva planta generará 500 empleos directos y cumplirá con los estándares GMP de la UE."
    ],
    "image": "/img/blog/HeroNoticia.webp",
    "source": "https://respigares.es/de-suiza-a-la-murciana-alcantarilla-la-empresa-hero-traslada-su-produccion-a-espana/"
  },
  {
    "slug": "alimentos-iva-1-octubre",
    "title": "Los alimentos en los que subirá el IVA a partir del 1 de octubre: lista completa",
    "date": "30 julio, 2024",
    "lead": "El Gobierno aprueba cambios en el IVA para ciertos productos de alimentación.",
    "content": [
      "Productos como refrescos azucarados, aperitivos y algunas conservas incrementarán su tipo impositivo al 10 %...",
      "Se mantendrán exentos o con tipo reducido los productos de primera necesidad como pan, leche y huevos."
    ],
    "image": "/img/blog/iva.jpg",
    "source": "https://respigares.es/los-alimentos-en-los-que-subira-el-iva-a-partir-del-1-de-octubre-lista-completa/"
  },
  {
    "slug": "audiencia-nacional-aceite-adulterado",
    "title": "La Audiencia Nacional juzga a una trama que vendió aceite de oliva virgen adulterado",
    "date": "12 junio, 2024",
    "lead": "Un caso que sacudió al sector oleícola español llega a los tribunales.",
    "content": [
      "Los acusados se enfrentan a penas de hasta 5 años por comercializar mezclas con aceites de baja calidad sin indicarlo en la etiqueta...",
      "Expertos advierten del riesgo para la salud y la pérdida de confianza del consumidor."
    ],
    "image": "/img/blog/audiencia_nacional.jpg",
    "source": "https://respigares.es/la-audiencia-nacional-juzga-a-una-trama-que-vendio-aceite-de-oliva-virgen-adulterado/"
  }
]
